[
  {
    "title": "ATKINS_1",
    "description": "The Atkins diet is based on the principles that carbohydrate restriction is the key to weight loss. There is evidence (weak) that the Atkins diet is effective in helping people achieve weight loss when compared to behavioral counseling. As with other commercial weight loss programs, the effect size is smaller over longer periods.",
    "url": "https://www.atkins.com/assets/images/main-nav-bar/atkins-logo-desktop.svg"
  },
  {
    "title": "ATKINS_2",
    "description": "In Phase 2 (Balancing), you'll start to climb the Carb Ladder, slowly adding different foods - think nuts, seeds, strawberries, blueberries, melon, cottage cheese, yogurt and more - until you find a healthy balanced diet that's right for you. Phase 2 is all about maintaining your momentum from Phase 1/Induction and continuing the process of finding your personal carb balance.",
    "url": "https://www.atkins.com/assets/images/main-nav-bar/atkins-logo-desktop.svg"
  },
   {
    "title": "ATKINS_3",
    "description": "You're probably now just 10 pounds from your goal weight, which you'll achieve in Phase 3. This phase is designed for fine-tuning your diet so you can eventually focus on maintaining your weight loss . In Phase 3, you will gradually see how much you can raise your daily Net Carb intake and maintain weight loss while exploring the final three rungs of the Carb Ladder.",
    "url": "https://www.atkins.com/assets/images/main-nav-bar/atkins-logo-desktop.svg"
  },
  {
    "title": "DR_SEARS_ZONE_DIET",
    "description": "The Zone Diet supports health and wellness, anti-aging and enhanced athletic performance while offering anti-inflammatory nutritional foods and supplements.",
    "url": "https://i2.wp.com/www.dietmag.org/wp-content/uploads/zone_diet.jpg"
  },
  {
    "title": "DASH_DIET",
    "description": "DASH diet: The gateway to the top-rated DASH diet makes it so easy to follow for weight loss, lower blood pressure and cholesterol (Dietary Approaches to Stop Hypertension).",
    "url": "https://lh3.googleusercontent.com/TALr7CfLc4L6r_GfXvmEzJUF-ZXJb8bXILXsqRGI9_AGbmN66owajEQq42gW2HGgpaQ=w300"
  },
  {
    "title": "WHOLE30",
    "description": "Strip them from your diet completely. Eliminate the most common craving-inducing, blood sugar disrupting, gut-damaging, inflammatory food groups for a full 30 days. Let your body heal and recover from whatever effects those foods may be causing. Push the reset button with your health, habits, and relationship with food",
    "url": "https://whole30.com/wp-content/uploads/2014/08/whole30-newsletter-logo.jpg"
  },
  {
    "title": "LOW_SODIUM_D",
    "description": "Here are some low-sodium meals for breakfast, lunch, and dinner, as well as snacks and drinks, that taste great without boosting blood pressure",
    "url": "https://cathe.com/wp-content/uploads/2016/06/shutterstock_362294441.jpg"
  },
  {
    "title": "GLUTEN_FREE_D",
    "description": "A gluten-free diet is a diet that excludes the protein gluten. Gluten is found in grains such as wheat, barley, rye, and a cross between wheat and rye called triticale. ... Most clinical studies regarding gluten-free diets have been conducted with people who have celiac disease",
    "url": "https://www.bbcgoodfood.com/sites/default/files/coeliac-main.jpg"
  },
    {
    "title": "THEPALEO_DIET",
    "description": "What is the Paleo Diet? That was my initial reaction to the term “The Paleo Diet” when I started working out at a CrossFit gym 10... Dr. Cordain Interview for Academy of Nutrition and Dietetics",
    "url": "https://images-na.ssl-images-amazon.com/images/I/51WZpnIDZSL._SX330_BO1,204,203,200_.jpg"
  },
  {
    "title": "VEGETARIAN_D",
    "description": "ncorporating more plant-based foods into your diet is a great way to boost your health. A vegetarian diet has been shown to reduce your risk of heart disease, type-2 diabetes and even certain types of cancer. Whether you already follow a vegetarian diet or are just looking to go meatless sometimes, this 7-day",
    "url": "https://oldwayspt.org/sites/default/files/styles/teaser/public/thumbnails/image/OVN_pyramid_flyer.jpg?itok=CChTUhVG"
  },
  {
    "title": "SOUTH_BEACH_D",
    "description": "The South Beach Diet is a popular fad diet developed by Arthur Agatston and promoted in a best-selling 2003 book. It emphasizes eating high-fiber, low-glycemic carbohydrates, unsaturated fats, and lean protein, and categorizes carbohydrates and fats as 'good' 'bad'. Like other fad diets",
    "url": "http://gettysburgian.com/wp-content/uploads/2016/04/fitnessjunkee.png"
  },
  {
    "title": "VEGAN",
    "description": "Following a vegan diet is a healthy approach to eating when you fill your plate with a balance of vegetables, fruits, whole grains and legumes. These next-level vegan recipes are packed with wholesome ingredients and fantastic flavors that will leave you feeling nourished and satisfied",
    "url": "http://gettysburgian.com/wp-content/uploads/2016/04/fitnessjunkee.png"
  },
  {
    "title": "HCG_DIET",
    "description": "By now you've probably heard about it: the HCG Diet, an extreme diet that involves injections of HCG (human chorionic gonadotropin). HCG is the hormone women make when they are pregnant. Previously, the HCG Diet was defined by a 500-calorie diet paired with daily injections of HCG",
    "url": "https://www.positivehealthwellness.com/wp-content/uploads/2016/11/About-HCG-Diet-Image-Design-1.jpg"
  }
]